;*****************************************************************************;
;            Language set file for plugins used by NativeLang.dll             ;
;*****************************************************************************;
;                                                                             ;
; Please change the file and distribute to the corresponding developer.       ;
;                                                                             ;
;*****************************************************************************;


; Native Lang Language Set ************************** jens.plugin.npp@gmx.de
[NativeLang.dll NppMenu]
Main="NativeLang"
0="&About..."

[NativeLang.dll Help]
Caption="About"
30703="Author:"
30704="eMail:"
30705="Following installed plugins supported:"
30707="Menu entries"
30708="About...%t%t%tShows this help dialog."
